{
  "jokes": [
    "- Донечко, цей хлопець сирота, до того ж він кульгавий. Не виходь за нього заміж.\n– А мені не потрібен красень.\n– Я не про те. Пожалій хлопця, йому і так дісталося від життя."
    ,
    "Ким будеш одягатися на карнавал?\n– Шреком\n– Маску купив?\n– Поки ні, а тим ким будеш?\nКрасунею!\n– Маску купила?))"
    ,
    "Операційна. Медсестра кричить:\n– У нього з’явився пульс, він повертається!\nТут лікар вирубає електрику:\n– Повертатися – погана прикмета."
    ,
    "Чоловік з дружиною дивляться фільм жахів. На екрані з’являється монстр.\nДружина:\n– Ой, мама…\nЧоловік:\n– Впізнала, так?"
    ,
    "Ніколи не смійся з цигана, що їде на велосипеді.\nЦе може бути твій велосипед."
    ,
    "А Ви, теж помітили, яка чудова весна цієї зими!"
    ,
    "Бабуля в маршрутці:\n– Синок, біля базару зупиниш!\n– Базару нема бабуля.\n– Як нема? Сьогодні ж мав бути."
    ,
    "Батьки дітям:\n– 4-й клас: Ти уроки зробив?\n– 9-й клас: Ти портфель зібрав?\n– 11-й клас: Ти в школу йдеш?"
    ,
    "Почувши мої бажання, Золота рибка зробила вигляд, що здохла."
    ,
    "маршрутку навпроти мене сіла дівчина з мітлою. Ледве стримався, щоб не сказати:\n– Що не заводиться?"
    ,
    "Ви лиш тільки подумайте, скільки всього цікавого відбудеться, коли рак на горі таки свисне!"
    ,
    "Что будет если наврать каннибалу?\nОн тебя раскусит"
    ,
    "Яке Ваше улюблене друковане видання?\n– Гроші!"
    ,
    "Лікарю, у мене музика в голові грає.\n– І що?\n– Я таку не хочу слухати."
    ,
    "Боїшся стрибати з парашутом?\n– Так.\n– Стрибай без нього."
    ,
    "Уночі поліція зупиняє п’яненьку дамочку:\n– Куди поспішаємо?\n– На лекцію.\n– Хто ж в такий час лекції читає?\n– Чоловік!"
    ,
    "Коханий, що ти читаєш?\n– Свідоцтво про шлюб..\n– Навіщо???\n-Термін придатності шукаю…"
    ,
    "На м’ясокомбінаті одна корова запитує іншу:\n– Ти тут вперше?\n– Ні, блін, удруге!"
    ,
    "За кордоном – О, Боже, тут яма є…\n– В Україні – О, Боже, тут дорога є…"
    ,
    "Шановні виробники телевізорів. Зробіть таку кнопочку на телевізорі, на яку натискаєш – і пульт пищить, де він там валяється."
    ,
    "Тату я дівчина, а не посудомийка!\n– Та що ти кажеш? Я теж ТАТО, а не банкомат."
    ,
    "Дзвінок о 3-й годині ночі:\n– Ти спиш???\n– Так, блін, сплю!\n– Так, спи, блін, чого трубку береш?"
    ,
    "У Вас є рекомендації з колишнього місця роботи?\n– Так, мені там порекомендували знайти іншу роботу."
    ,
    "Є люди, які несуть в собі щастя. Коли ці люди поруч, все ніби стає яскравим і барвистим. Але моя дружина їх називає алкашами!"
    ,
    "Невістка свекрусі:\n– Мамо, чому ви стоїте біля відкритого вікна?\n– Та ось думаю: стрибнути чи закрити…\n– Стрибайте, я закрию!"
    ,
    "Різдво 2022:\n– Христос родився! Маю три вакцини, сертифікат вакцинації, негативний тест, оброблений антисептиком! Колядувати можна?"
    ,
    "Батько миє посуд… Маленький син питає:\n– Тату, а скільки вже років ти працюєш у мами?"
    ,
    "– Іване, ти памятаєш що було 35 років тому?\n– Звісно ж! Чорнобиль вибухнув!\n– Дурнику, ми одружилися!\n– Так, біда не ходить одна…"
    ,
    "Ті, у кого є мізки і зв’язки, йдуть в бізнес.\nТі, у кого є мізки, але немає зв’язків – в науку.\nТі, у кого є зв’язки, але немає мізків – в політику."
    ,
    "Я за компом!\nСидить програміст за комп’ютером. Раптом стукіт у двері. Відкриває, а там стоїть стара, вся в чорному і з плоскогубцями.\n– Ти хто?\n– Я смерть!\n– А чому ти без коси, а з плоскогубцями?\n– А я за компом!"
    ,
    "Запис у щоденнику:\nВаш син єдиний, хто взяв в похід горілку! Дякую Вам за сина!"
    ,
    "Анекдот про стоматологів\nЧому кожну нову зубну пасту завжди рекомендують тільки дев’ять з десяти стоматологів?\nХто цей десятий, якому постійно все не подобається?"
    ,
    "– Eй! Руки за голову, ноги на ширині плечей!\n– Це пограбування ?!\n– Ні – урок фізкультури!"
    ,
    "6-річний син запитує маму:\n– Мамо, а коли діти виростають, вони живуть окремо від батьків?\n– Так, синочку, окремо.\nПодумав трохи:\n– А ти куди підеш жити?"
    ,
    "– Донечко, кого ти любиш найбільше?\n– Чай і картопельку.\n– А серед людей?\n– А я не їм людей!"
    ,
    "Вийшли з сином погуляти, він і каже:\n– Яке небо сьогодні блакитне, як заставка Windows!"
    ,
    "— Добрий день, куме, що п’єте?\n— Українське мохіто.\n— Ром та м’ята?\n— Та ні, самогонка і петрушка."
    ,
    "Дорогі автори рецептів, я гуглю «курка з картоплею в духовці», тому що в мене є тільки курка з картоплею та духовка, якби я мав сухе біле вино, діжонську гірчицю та помідори черрі, я б вам сказала."
    ,
    "— Що могло б вас спонукати розстріляти мешканців власного офісу?\n\n- Наявність вогнепальної зброї в офісі."
    ,
    "Батько до дітей: \n- Хто був у цьому році найчемніший і робив усе, що казала мамця? \n- Ти, татку!"
    ,
    "- Чи зрозуміли ви мене?- запитав учитель в кінці уроку. \n- Зрозуміли! \n- То хто наведе приклад з префіксом \"пре\"? \n- Поїзд пре, - відповів один з учнів. "
    ,
    "- Ти від кого почув це жахливе слово? - накинулась мама на сина. \n- Від Діда Мороза, мамо. \n- Не може бути! \n- Може! Він сказав це, коли Петько заліпив йому сніжкою в око! \n"
    ,
    "- Сьогодні я вбив п'ятьох мух, - розказує Вовочка мамі. - Двох самців і трьох самок. \n- Та ну? А як же ти визначив їхню стать ? \n- Дві сиділи на пляшці з-під пива, а три - на дзеркалі..."
    ,
    "Мама Вовочки - вчителю: \n- Мій Вовочка - геній. У нього стільки геніальних ідей, правда ж? \n- Так, особливо коли справа доходить до уроків хімії. \n"
    ,
    "- Дідусю, а правда, що на зло потрібно відповідати добром?\n- Так, онучку, правда.\n- Тоді дай мені грошей на морозиво, я розбив твої окуляри.\n"
    ,
    "- Оксано, ти знову дітей в село везеш? \n- Так, соромно до батьків з пустими руками їхати."
    ,
    "- Мамо, я більше до школи не піду: знову Глушко буде ставити підніжки і гасати по коридорах, Дубчак петардами стріляти, а Цибульський ще взимку так сніжкою в око заліпив!..\n- Треба, сину, треба, - відказує мати, - ти ж директор.\n"
    ,
    "Бабуся каже своїй онуці: \n- Будь чемною, слухняною, бо прийде вовк і з'їсть тебе, як Червону шапочку... \n- Знаю, знаю! Але він спершу з'їв бабусю... "
    ,
    "- Мамо, мені терміново потрібен братик, - говорить чотирьохрічний Дмитрик.\n- Навіщо?\n- Щоб битися з ним..."
    ,
    "Першокласник Сергійко, повернувшись зі школи сказав:\n- Я в школу не піду.\n- Чому? - запитала бабуся.\n- Бо там треба писати й читати, а я не вмію, а розмовляти я вмію, так на уроках не дозволяють.\n"
    ,
    "- Татусю, допоможи мені задачу розв'язати.\n- А ти вже над нею думав?\n- Думав.\n- Ну і що придумав?\n- Що краще списати у тебе чи у Вовки."
    ,
    "- Івасю, ти такий великий хлопець, а примушуєш маленького Петрика нести свій і твій портфелі?\n- Це я вчу його допомагати старшим\n"
    ,
    "- Скільки живе заєць?\nУчень - Поки його не застрелять."
    ,
    "- Васильку, коли ти, нарешті, виправиш свою погану оцінку? - запитала мама.\n- У щоденнику я уже виправив. А в класнім журналі не можу: його ховають в учительській."
    ,
    "Мама:\n- Васильку, будь чемний, бо сьогодні день твого Ангела!\nВасилько:\n- А коли я нечемний, тоді день мого Чортика?\n"

  ]
}

